{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġa":257,"Ġt":258,"in":259,"he":260,"Ġs":261,"er":262,"re":263,"Ġo":264,"it":265,"nd":266,"is":267,"Ġthe":268,"Ġf":269,"at":270,"Ġw":271,"es":272,"en":273,"ing":274,"Ġc":275,"Ġb":276,"Ġm":277,"or":278,"ou":279,"ar":280,"on":281,"Ġand":282,"Ġof":283,"an":284,"ly":285,"Ġp":286,"al":287,"Ġth":288,"ed":289,"Ġd":290,"il":291,"ic":292,"om":293,"Ġh":294,"Ġl":295,"Ġto":296,"Ġin":297,"Ġit":298,"'s":299,"Ġis":300,"le":301,"as":302,"Ġe":303,"ut":304,"el":305,"Ġg":306,"ct":307,"ent":308,"ion":309,"ot":310,"st":311,"Ġmo":312,"Ġn":313,"et":314,"gh":315,"un":316,"Ġthat":317,"ve":318,"ra":319,"im":320,"ver":321,"Ġre":322,"ul":323,"Ġwit":324,"Ġst":325,"ie":326,"ce":327,"Ġbe":328,"ch":329,"Ġwith":330,"The":331,"ro":332,"Ġon":333,"Ġfil":334,"Ġy":335,"Ġan":336,"Ġfilm":337,"Ġas":338,"ay":339,"ke":340,"Ġcom":341,"ri":342,"ir":343,"Ġfor":344,"ow":345,"ol":346,"Ġbut":347,"ad":348,"Ġwh":349,"Ġhe":350,"Ġal":351,"id":352,"ur":353,"ess":354,"Ġmov":355,"se":356,"Ġyou":357,"Ġits":358,"oo":359,"ght":360,"Ġli":361,"am":362,"ers":363,"ĠB":364,"est":365,"ous":366,"Ġch":367,"ab":368,"It":369,"ĠS":370,"us":371,"ag":372,"um":373,"ck":374,"Ġmovie":375,"ill":376,"art":377,"out":378,"ure":379,"ĠA":380,"ation":381,"ant":382,"Ġthis":383,"ak":384,"ter":385,"ĠM":386,"Ġse":387,"em":388,"ld":389,"Ġab":390,"up":391,"Ġex":392,"..":393,"rom":394,"her":395,"if":396,"ap":397,"ain":398,"Ġfun":399,"ally":400,"Ġj":401,"ĠC":402,"'t":403,"ist":404,"ire":405,"pe":406,"qu":407,"Ġat":408,"Ġ-":409,"Ġnot":410,"Ġv":411,"Ġun":412,"ive":413,"Ġsh":414,"and":415,"Ġchar":416,"ig":417,"ort":418,"ell":419,"Ġde":420,"Ġso":421,"Ġare":422,"Ġcon":423,"ity":424,"act":425,"ight":426,"Ġen":427,"Ġfe":428,"ust":429,"ĠT":430,"ĠI":431,"erf":432,"Ġne":433,"ast":434,"able":435,"ny":436,"ood":437,"Ġhas":438,"ough":439,"Ġall":440,"ĠH":441,"Ġdo":442,"ĠD":443,"Ġfrom":444,"ĠW":445,"ate":446,"ies":447,"Ġsc":448,"very":449,"Ġcomed":450,"Ġabout":451,"Ġone":452,"ome":453,"ious":454,"ory":455,"Ġby":456,"hing":457,"Ġsu":458,"ud":459,"ĠP":460,"Ġwor":461,"Ġpl":462,"Ġlike":463,"Ġk":464,"ard":465,"man":466,"ĠF":467,"os":468,"Ġint":469,"op":470,"ff":471,"Ġcomedy":472,"Ġwho":473,"ven":474,"ave":475,"Ġfunny":476,"ind":477,"Ġthan":478,"ĠThe":479,"res":480,"all":481,"ful":482,"Ġmore":483,"Ġhis":484,"Ġr":485,"ĠR":486,"au":487,"ĠL":488,"ge":489,"ĠG":490,"Ġpro":491,"ear":492,"ctor":493,"ert":494,"ack":495,"Ġperf":496,"ong":497,"ect":498,"ves":499,"ould":500,"Ġor":501,"Ġcharact":502,"ep":503,"itt":504,"ces":505,"Ġout":506,"we":507,"ult":508,"reat":509,"ick":510,"pt":511,"Ġhum":512,"one":513,"ine":514,"ĠJ":515,"Ġmost":516,"ake":517,"Ġcan":518,"oy":519,"Ġup":520,"Ġhave":521,"Ġstory":522,"Ġle":523,"pl":524,"ite":525,"ich":526,"Ġad":527,"ence":528,"our":529,"Ġlo":530,"Ġ--":531,"Ġim":532,"ial":533,"Ġwe":534,"Ġent":535,"Ġjust":536,"ment":537,"Ġsp":538,"Ġtr":539,"Ġcl":540,"Th":541,"od":542,"Ġfeel":543,"Ġdoes":544,"th":545,"...":546,"ertain":547,"Ġqu":548,"akes":549,"are":550,"Ġsome":551,"Ġman":552,"ll":553,"Ġsm":554,"ound":555,"og":556,"Ġtim":557,"nder":558,"ĠIt":559,"ical":560,"Ġinto":561,"ac":562,"age":563,"elf":564,"Ġperfor":565,"ass":566,"ore":567,"ne":568,"Ġtheir":569,"Ġpre":570,"Ġ\"":571,"Ġem":572,"ile":573,"ily":574,"Ġwhe":575,"irector":576,"ks":577,"Ġgen":578,"ish":579,"ingly":580,"ated":581,"uch":582,"ness":583,"Ġwill":584,"Ġno":585,"ib":586,"ram":587,"Ġact":588,"Ġgood":589,"Ġte":590,"av":591,"ĠO":592,"rit":593,"Ġperforman":594,"Ġar":595,"Ġbr":596,"ide":597,"Ġway":598,"Ġany":599,"mer":600,"Ġoff":601,"Ġdel":602,"ond":603,"ens":604,"ise":605,"ark":606,"Ġri":607,"ty":608,"ict":609,"Ġus":610,"Ġend":611,"Ġcomp":612,"Ġmuch":613,"ry":614,"nt":615,"ings":616,"Ġbet":617,"Ġbest":618,"Ġreal":619,"ans":620,"This":621,"ip":622,"Ġam":623,"ue":624,"ĠE":625,"Ġthere":626,"Ġwhat":627,"Ġra":628,"wn":629,"Ġcharacters":630,"Ġover":631,"Ġher":632,"Ġtoo":633,"ance":634,"ice":635,"Ġevery":636,"Ġeven":637,"ĠN":638,"Ġvery":639,"ary":640,"pect":641,"cc":642,"Ġpo":643,"Ġentertain":644,"fe":645,"Ġgo":646,"Ġmay":647,"omet":648,"Ġif":649,"Ġwell":650,"Ġthr":651,"ild":652,"vel":653,"Ġfl":654,"[]":655,"atch":656,"Ġdis":657,"ays":658,"ĠK":659,"ook":660,"Ġyear":661,"ittle":662,"Ġap":663,"Ġbl":664,"so":665,"app":666,"Ġro":667,"iz":668,"Ġthem":669,"Ġme":670,"Ġget":671,"Ġu":672,"Ġtw":673,"Ġsl":674,"Ġyour":675,"Ġheart":676,"Ġsub":677,"Ġthey":678,"Ġmakes":679,"leas":680,"ale":681,"oth":682,"ade":683,"ual":684,"Ġsomet":685,"ĠSt":686,"Ġmake":687,"Ġfam":688,"Ġsur":689,"Ġlittle":690,"ose":691,"Ġlife":692,"ran":693,"int":694,"urn":695,"ther":696,"Ġwhich":697,"otion":698,"Ġtime":699,"ris":700,"vers":701,"ature":702,"ating":703,"vent":704,"Ġ(":705,"ĠBut":706,"Ġnever":707,"ism":708,"Ġlau":709,"Ġlove":710,"ress":711,"ink":712,"other":713,"Ġalso":714,"ru":715,"Ġpart":716,"ense":717,"Ġbec":718,"ace":719,"hy":720,"per":721,"arm":722,"now":723,"ost":724,"Ġwork":725,"Ġrem":726,"Ġres":727,"ame":728,"Ġseem":729,"ĠCh":730,"less":731,"ach":732,"Ġimp":733,"iv":734,"Ġgreat":735,"ike":736,"Ġhow":737,"ĠAnd":738,"aking":739,"Ġdirector":740,"Ġcharm":741,"weet":742,"ft":743,"hed":744,"Ġsat":745,"ions":746,"ix":747,"ations":748,"Ġdoesn":749,"ĠTh":750,"Ġanim":751,"ative":752,"Ġwas":753,"de":754,"irst":755,"reen":756,"Ġins":757,"Ġsee":758,"Ġlaugh":759,"old":760,"Ġenough":761,"aut":762,"oment":763,"igh":764,"Ġdes":765,"Ġwhen":766,"Ġtra":767,"Ġsup":768,"Ġpleas":769,"ting":770,"Ġdram":771,"ci":772,"Ġown":773,"Ġcont":774,"Ġworld":775,"Ġob":776,"Ġmoment":777,"own":778,"Ġmovies":779,"oc":780,"ber":781,"ren":782,"ull":783,"Ġcharacter":784,"Ġother":785,"Ġboth":786,"You":787,"ction":788,"ble":789,"ward":790,"Ġag":791,"Ġwatch":792,"ign":793,"Ġhumor":794,".\"":795,"ang":796,"ling":797,"Ġfirst":798,"ute":799,"udi":800,"Ġemotion":801,"be":802,"gin":803,"Wh":804,"Ġser":805,"Ġknow":806,"get":807,"Ġsomething":808,"Ġke":809,"ilar":810,"Ġonly":811,"les":812,"ree":813,"Ġcould":814,"There":815,"Ġthrough":816,"atic":817,"Ġfilms":818,"Ġplay":819,"Ġunder":820,"ail":821,"ock":822,"Ġmade":823,"Ġbeen":824,"Ġperformance":825,"Ġsurp":826,"air":827,"ob":828,"Ġtwo":829,"Ġcle":830,"te":831,"inem":832,"Ġhere":833,"ween":834,"Ġturn":835,"Ġwould":836,"ully":837,"Ġentertaining":838,"ph":839,"hes":840,"Ġlook":841,"ably":842,"ually":843,"ying":844,"Ġpe":845,"Ġfar":846,"Ġfamily":847,"com":848,"thing":849,"iness":850,"Ġsweet":851,"Ġvis":852,"Ġnew":853,"ere":854,"red":855,"ia":856,"Ġmany":857,"Ġsmart":858,"An":859,"arly":860,"Ġshow":861,"Ġhuman":862,"ath":863,"Ġcomic":864,"Ġfind":865,"led":866,"Ġwithout":867,"ffect":868,"meric":869,"aw":870,"joy":871,"ng":872,"Ġcinem":873,"Ġbetween":874,"Ġbeaut":875,"Ġwhile":876,"sc":877,"Ġtou":878,"Ġhard":879,"Ġinter":880,"Ġrel":881,"Ġfeels":882,"Ġter":883,"its":884,"Ġfr":885,"Ġperformances":886,"Ġ1":887,"Ġmat":888,"row":889,"Ġscen":890,"uck":891,"Ġshe":892,"'re":893,"ning":894,"Ġself":895,"Ġreally":896,"Ġstill":897,"erson":898,"Ġenjoy":899,"Ġrom":900,"Ġmight":901,"Ġper":902,"Ġlong":903,"ople":904,"Ġgra":905,"ately":906,"Ġscreen":907,"Ġdelight":908,"In":909,"Ġtri":910,"Ġsense":911,"Ġisn":912,"Ġgr":913,"ures":914,"Ġkeep":915,"Ġactor":916,"Ġset":917,"ith":918,"az":919,"sh":920,"iew":921,"ney":922,"Ġright":923,"fter":924,"Ġhigh":925,"Ġart":926,".[":927,"Ġ2":928,"Ġref":929,"ids":930,"ĠAmeric":931,"Ġdrama":932,"ool":933,"ten":934,"ript":935,"Ġ...":936,"ian":937,"ok":938,"Ġsim":939,"Ġyet":940,"Ġscript":941,"Ġhor":942,"Ġless":943,"cial":944,"ov":945,"iss":946,"ather":947,"Ġcast":948,"riter":949,"Ġaudi":950,"istic":951,"Ġold":952,"oss":953,"ern":954,"Ġgi":955,"Ġsurpris":956,"Ġbig":957,"Ġgl":958,"Ġkind":959,"Ġperfect":960,"'ve":961,"Ġ'":962,"Ġbit":963,"dd":964,"ner":965,"Ġthose":966,"Ġbeing":967,"Ġtouch":968,"Ġdark":969,"Ġsuch":970,"Ġapp":971,"Ġmoments":972,"fic":973,"Ġdire":974,"apt":975,"Ġshould":976,"ause":977,"ror":978,"olly":979,"Ġfeature":980,"Ġbetter":981,"Ġpeople":982,"Ġche":983,"Ġmus":984,"Ġoften":985,"Ġdon":986,"Ġabs":987,"Ġconf":988,"Ġfin":989,"'ll":990,"ash":991,"cept":992,"most":993,"erv":994,"Ġthese":995,"Ġeas":996,"Ġever":997,"ible":998,"ple":999},"merges":["Ġ a","Ġ t","i n","h e","Ġ s","e r","r e","Ġ o","i t","n d","i s","Ġt he","Ġ f","a t","Ġ w","e s","e n","in g","Ġ c","Ġ b","Ġ m","o r","o u","a r","o n","Ġa nd","Ġo f","a n","l y","Ġ p","a l","Ġt h","e d","Ġ d","i l","i c","o m","Ġ h","Ġ l","Ġt o","Ġ in","Ġ it","' s","Ġ is","l e","a s","Ġ e","u t","e l","Ġ g","c t","en t","i on","o t","s t","Ġm o","Ġ n","e t","g h","u n","Ġth at","v e","r a","i m","v er","Ġ re","u l","Ġw it","Ġs t","i e","c e","Ġb e","c h","Ġwit h","T he","r o","Ġo n","Ġf il","Ġ y","Ġa n","Ġfil m","Ġa s","a y","k e","Ġc om","r i","i r","Ġf or","o w","o l","Ġb ut","a d","Ġw h","Ġ he","Ġa l","i d","u r","es s","Ġmo v","s e","Ġy ou","Ġit s","o o","gh t","Ġl i","a m","er s","Ġ B","es t","ou s","Ġc h","a b","I t","Ġ S","u s","a g","u m","c k","Ġmov ie","il l","ar t","ou t","u re","Ġ A","at ion","an t","Ġth is","a k","t er","Ġ M","Ġs e","e m","l d","Ġa b","u p","Ġe x",". .","r om","he r","i f","a p","a in","Ġf un","al ly","Ġ j","Ġ C","' t","is t","i re","p e","q u","Ġa t","Ġ -","Ġn ot","Ġ v","Ġ un","i ve","Ġs h","a nd","Ġch ar","i g","or t","el l","Ġd e","Ġs o","Ġa re","Ġc on","it y","a ct","i ght","Ġ en","Ġf e","u st","Ġ T","Ġ I","er f","Ġn e","as t","ab le","n y","oo d","Ġh as","ou gh","Ġal l","Ġ H","Ġd o","Ġ D","Ġf rom","Ġ W","at e","i es","Ġs c","ver y","Ġcom ed","Ġab out","Ġon e","om e","i ous","or y","Ġb y","h ing","Ġs u","u d","Ġ P","Ġw or","Ġp l","Ġli ke","Ġ k","ar d","m an","Ġ F","o s","Ġin t","o p","f f","Ġcomed y","Ġwh o","v en","a ve","Ġfun ny","in d","Ġth an","Ġ The","re s","al l","f ul","Ġmo re","Ġh is","Ġ r","Ġ R","a u","Ġ L","g e","Ġ G","Ġp ro","e ar","ct or","er t","a ck","Ġp erf","on g","e ct","v es","ou ld","Ġo r","Ġchar act","e p","it t","c es","Ġo ut","w e","ul t","re at","ic k","p t","Ġh um","on e","in e","Ġ J","Ġmo st","a ke","Ġc an","o y","Ġ up","Ġh ave","Ġst ory","Ġl e","p l","it e","ic h","Ġa d","en ce","ou r","Ġl o","Ġ- -","Ġ im","i al","Ġw e","Ġ ent","Ġj ust","m ent","Ġs p","Ġt r","Ġc l","T h","o d","Ġfe el","Ġdo es","t h",".. .","ert ain","Ġ qu","ak es","a re","Ġs ome","Ġm an","l l","Ġs m","ou nd","o g","Ġt im","nd er","Ġ It","ic al","Ġint o","a c","ag e","el f","Ġperf or","as s","o re","n e","Ġthe ir","Ġp re","Ġ \"","Ġe m","il e","i ly","Ġw he","ire ctor","k s","Ġg en","is h","ing ly","at ed","u ch","n ess","Ġw ill","Ġn o","i b","ra m","Ġa ct","Ġg ood","Ġt e","a v","Ġ O","r it","Ġperfor man","Ġa r","Ġb r","id e","Ġw ay","Ġan y","m er","Ġof f","Ġd el","o nd","en s","is e","ar k","Ġ ri","t y","ic t","Ġ us","Ġe nd","Ġcom p","Ġm uch","r y","n t","ing s","Ġb et","Ġb est","Ġre al","an s","Th is","i p","Ġa m","u e","Ġ E","Ġthe re","Ġwh at","Ġ ra","w n","Ġcharact ers","Ġo ver","Ġhe r","Ġto o","an ce","ic e","Ġe very","Ġe ven","Ġ N","Ġ very","ar y","pe ct","c c","Ġp o","Ġent ertain","f e","Ġg o","Ġm ay","om et","Ġ if","Ġw ell","Ġth r","il d","v el","Ġf l","[ ]","at ch","Ġd is","ay s","Ġ K","oo k","Ġy ear","itt le","Ġa p","Ġb l","s o","ap p","Ġ ro","i z","Ġthe m","Ġm e","Ġg et","Ġ u","Ġt w","Ġs l","Ġyou r","Ġhe art","Ġsu b","Ġthe y","Ġm akes","le as","al e","ot h","ad e","u al","Ġs omet","ĠS t","Ġm ake","Ġf am","Ġs ur","Ġl ittle","o se","Ġli fe","r an","in t","ur n","t her","Ġwh ich","ot ion","Ġtim e","r is","ver s","at ure","at ing","v ent","Ġ (","ĠB ut","Ġne ver","is m","Ġl au","Ġlo ve","res s","in k","ot her","Ġal so","r u","Ġp art","en se","Ġbe c","a ce","h y","p er","ar m","n ow","o st","Ġwor k","Ġre m","Ġre s","am e","Ġse em","ĠC h","l ess","a ch","Ġim p","i v","Ġg reat","i ke","Ġh ow","ĠA nd","ak ing","Ġd irector","Ġchar m","we et","f t","he d","Ġs at","ion s","i x","ation s","Ġdoes n","ĠT h","Ġan im","at ive","Ġw as","d e","ir st","re en","Ġin s","Ġse e","Ġlau gh","ol d","Ġen ough","a ut","om ent","i gh","Ġd es","Ġwhe n","Ġt ra","Ġs up","Ġp leas","t ing","Ġd ram","c i","Ġo wn","Ġcon t","Ġwor ld","Ġo b","Ġm oment","ow n","Ġmov ies","o c","b er","re n","ul l","Ġcharact er","Ġo ther","Ġb oth","Y ou","ct ion","b le","w ard","Ġa g","Ġw atch","ig n","Ġhum or",". \"","an g","l ing","Ġf irst","ut e","ud i","Ġem otion","b e","g in","W h","Ġs er","Ġk now","g et","Ġsomet hing","Ġ ke","il ar","Ġon ly","l es","re e","Ġc ould","The re","Ġthr ough","at ic","Ġfilm s","Ġpl ay","Ġu nder","a il","o ck","Ġm ade","Ġbe en","Ġperforman ce","Ġsur p","a ir","o b","Ġtw o","Ġc le","t e","in em","Ġhe re","we en","Ġt urn","Ġw ould","ul ly","Ġentertain ing","p h","he s","Ġl ook","ab ly","u ally","y ing","Ġp e","Ġf ar","Ġfam ily","c om","t hing","in ess","Ġs weet","Ġv is","Ġne w","er e","re d","i a","Ġman y","Ġsm art","A n","ar ly","Ġsh ow","Ġhum an","at h","Ġcom ic","Ġf ind","l ed","Ġwith out","ff ect","mer ic","a w","j oy","n g","Ġc inem","Ġbet ween","Ġbe aut","Ġwh ile","s c","Ġt ou","Ġh ard","Ġin ter","Ġre l","Ġfeel s","Ġt er","it s","Ġf r","Ġperforman ces","Ġ 1","Ġm at","ro w","Ġsc en","u ck","Ġs he","' re","n ing","Ġs elf","Ġre ally","Ġst ill","ers on","Ġen joy","Ġ rom","Ġm ight","Ġp er","Ġl ong","op le","Ġg ra","ate ly","Ġsc reen","Ġdel ight","I n","Ġt ri","Ġs ense","Ġis n","Ġg r","ure s","Ġke ep","Ġa ctor","Ġs et","it h","a z","s h","ie w","ne y","Ġri ght","f ter","Ġh igh","Ġar t",". [","Ġ 2","Ġre f","id s","ĠA meric","Ġdram a","o ol","t en","ri pt","Ġ ...","i an","o k","Ġs im","Ġy et","Ġsc ript","Ġh or","Ġl ess","c ial","o v","is s","at her","Ġc ast","rit er","Ġa udi","ist ic","Ġo ld","os s","er n","Ġg i","Ġsurp ris","Ġb ig","Ġg l","Ġk ind","Ġperf ect","' ve","Ġ '","Ġb it","d d","n er","Ġth ose","Ġbe ing","Ġtou ch","Ġd ark","Ġsu ch","Ġap p","Ġmoment s","f ic","Ġd ire","ap t","Ġsh ould","au se","r or","ol ly","Ġfe ature","Ġbet ter","Ġpe ople","Ġc he","Ġm us","Ġof ten","Ġd on","Ġab s","Ġcon f","Ġf in","' ll","as h","ce pt","m ost","er v","Ġthe se","Ġe as","Ġe ver","ib le","p le"]}}