{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"in":259,"he":260,"Ġo":261,"er":262,"Ġs":263,"Ġthe":264,"re":265,"en":266,"at":267,"is":268,"ing":269,"it":270,"nd":271,"Ġf":272,"es":273,"Ġw":274,"on":275,"or":276,"Ġc":277,"Ġof":278,"Ġm":279,"ar":280,"Ġb":281,"ou":282,"Ġd":283,"Ġp":284,"Ġand":285,"al":286,"an":287,"Ġin":288,"il":289,"Ġth":290,"ic":291,"Ġh":292,"ed":293,"Ġto":294,"ent":295,"ly":296,"le":297,"om":298,"'s":299,"Ġis":300,"Ġe":301,"Ġl":302,"as":303,"ion":304,"ut":305,"Ġit":306,"ve":307,"Ġn":308,"Ġg":309,"st":310,"oc":311,"ot":312,"ra":313,"im":314,"el":315,"ct":316,"um":317,"Ġre":318,"Ġst":319,"Ġthat":320,"Ġbe":321,"ow":322,"Ġu":323,"gh":324,"Ġmo":325,"Ġon":326,"ilm":327,"ch":328,"et":329,"Ġan":330,"ul":331,"ver":332,"Ġfilm":333,"vi":334,"ce":335,"Ġas":336,"ary":337,"The":338,"ol":339,"Ġwh":340,"Ġdoc":341,"ak":342,"ument":343,"ri":344,"Ġy":345,"se":346,"Ġfor":347,"ay":348,"ith":349,"Ġhe":350,"Ġdocument":351,"ro":352,"ir":353,"ers":354,"Ġwith":355,"ur":356,"if":357,"am":358,"ad":359,"Ġdocumentary":360,"Ġal":361,"ess":362,"ation":363,"est":364,"ill":365,"ist":366,"id":367,"Ġint":368,"Ġyou":369,"ght":370,"ag":371,"Ġab":372,"em":373,"Ġbut":374,"Ġex":375,"out":376,"ive":377,"ĠA":378,"us":379,"Ġcom":380,"ect":381,"ĠS":382,"ld":383,"vie":384,"ure":385,"oo":386,"Ġits":387,"It":388,"Ġthis":389,"..":390,"ab":391,"ory":392,"ort":393,"ac":394,"Ġsu":395,"ĠB":396,"Ġabout":397,"Ġsh":398,"Ġat":399,"Ġse":400,"ell":401,"ap":402,"ate":403,"and":404,"Ġcon":405,"art":406,"ain":407,"ĠM":408,"ke":409,"Ġ-":410,"ous":411,"Ġen":412,"Ġun":413,"Ġde":414,"un":415,"Ġj":416,"op":417,"ant":418,"Ġne":419,"ity":420,"Ġli":421,"qu":422,"Ġnot":423,"her":424,"Ġhis":425,"Ġwor":426,"'t":427,"Ġch":428,"Ġare":429,"ter":430,"ust":431,"Ġby":432,"ight":433,"ally":434,"ough":435,"Ġar":436,"ful":437,"ĠC":438,"Ġr":439,"Ġfr":440,"Ġwho":441,"ig":442,"os":443,"ind":444,"Ġone":445,"ĠT":446,"ĠI":447,"ating":448,"res":449,"Ġim":450,"Ġle":451,"ĠW":452,"Ġha":453,"ies":454,"Ġdo":455,"ĠD":456,"Ġpro":457,"ome":458,"ĠH":459,"Ġmak":460,"Ġall":461,"Ġsp":462,"Ġfrom":463,"able":464,"ĠG":465,"ire":466,"Ġmore":467,"Ġv":468,"ould":469,"Ġcomp":470,"ves":471,"th":472,"ven":473,"ence":474,"ge":475,"ard":476,"Ġmovie":477,"og":478,"pp":479,"ast":480,"all":481,"ff":482,"reat":483,"Ġwe":484,"Ġstory":485,"ud":486,"Ġexp":487,"age":488,"Ġman":489,"Ġhave":490,"Ġso":491,"ical":492,"Ġ\"":493,"Ġor":494,"ĠP":495,"very":496,"our":497,"Ġhas":498,"ound":499,"Ġk":500,"ong":501,"ich":502,"Ġfe":503,"ment":504,"Ġlike":505,"Ġthan":506,"Ġtr":507,"ep":508,"ĠL":509,"ife":510,"mer":511,"Ġtheir":512,"Th":513,"ial":514,"ert":515,"end":516,"Ġout":517,"view":518,"Ġus":519,"Ġwhat":520,"ĠF":521,"ĠThe":522,"ack":523,"ĠJ":524,"Ġinto":525,"Ġ--":526,"ear":527,"Ġcan":528,"ood":529,"Ġsub":530,"ie":531,"ib":532,"one":533,"Ġmost":534,"ĠR":535,"ans":536,"ving":537,"...":538,"ime":539,"Ġpl":540,"ook":541,"nt":542,"ject":543,"Ġhow":544,"Ġsc":545,"iz":546,"Ġlife":547,"Ġimp":548,"Ġqu":549,"Ġinter":550,"ict":551,"ult":552,"ass":553,"are":554,"ose":555,"Ġjust":556,"uch":557,"ĠN":558,"Ġwill":559,"king":560,"ions":561,"Ġart":562,"Ġins":563,"Ġdoes":564,"elf":565,"Ġup":566,"This":567,"Ġcl":568,"Ġthr":569,"Ġsome":570,"ting":571,"ide":572,"Ġwhe":573,"cc":574,"ne":575,"ry":576,"ays":577,"Ġra":578,"ine":579,"nder":580,"Ġfo":581,"Ġwas":582,"act":583,"Ġfas":584,"Ġpe":585,"ru":586,"ance":587,"Ġrem":588,"ower":589,"Ġsubject":590,"Ġany":591,"ost":592,"ip":593,"hing":594,"Ġher":595,"irect":596,"mak":597,"pt":598,"Ġhum":599,"Ġmuch":600,"iv":601,"inating":602,"Ġent":603,"ris":604,"ile":605,"Ġmus":606,"ative":607,"atch":608,"Ġwork":609,"Ġdis":610,"Ġper":611,"for":612,"vid":613,"ĠIt":614,"Ġad":615,"Ġeven":616,"ortra":617,"Ġri":618,"ark":619,"ace":620,"ph":621,"Ġover":622,"Ġportra":623,"Ġhist":624,"ĠSt":625,"we":626,"ite":627,"ĠK":628,"ice":629,"Ġlook":630,"Ġsee":631,"ue":632,"ious":633,"Ġthem":634,"Ġpers":635,"ick":636,"Ġif":637,"Ġtime":638,"Ġthey":639,"ness":640,"Ġtal":641,"Ġpo":642,"Ġpower":643,"Ġwhich":644,"ople":645,"Ġfasc":646,"ertain":647,"od":648,"Ġview":649,"ated":650,"Ġcont":651,"Ġgreat":652,"Ġportrait":653,"Ġoff":654,"Ġfeel":655,"ience":656,"Ġres":657,"Ġnew":658,".[":659,"itt":660,"Ġmakes":661,"Ġpeople":662,"ĠE":663,"ĠO":664,"elling":665,"ore":666,"ily":667,"ock":668,"Ġem":669,"Ġworld":670,"oth":671,"Ġfoot":672,"Ġway":673,"Ġrec":674,"Ġno":675,"hat":676,"Ġpr":677,".\"":678,"Ġend":679,"meric":680,"au":681,"Ġfilmmak":682,"old":683,"irector":684,"ents":685,"ther":686,"ord":687,"Ġfascinating":688,"An":689,"Ġsur":690,"Ġlo":691,"Ġgr":692,"Ġhuman":693,"Ġact":694,"ings":695,"Ġpol":696,"so":697,"Ġtak":698,"Ġpart":699,"ism":700,"own":701,"Ġmusic":702,"ens":703,"Ġmay":704,"oy":705,"Ġwell":706,"Ġreal":707,"ual":708,"Ġpre":709,"vel":710,"Ġget":711,"aut":712,"Ġmake":713,"uc":714,"ress":715,"ish":716,"omet":717,"Ġyear":718,"ows":719,"ame":720,"ang":721,"Ġalso":722,"Ġam":723,"Ġbl":724,"Ġbec":725,"Ġbet":726,"Ġfootage":727,"ling":728,"Ġtra":729,"ĠAmeric":730,"Ġhistory":731,"Ġgo":732,"Ġwatch":733,"ec":734,"Ġtoo":735,"ath":736,"form":737,"ob":738,"imes":739,"ning":740,"Ġapp":741,"Ġgen":742,"Ġsomet":743,"Ġonly":744,"Ġvery":745,"Ġheart":746,"app":747,"oll":748,"arr":749,"ount":750,"ense":751,"ater":752,"Ġnever":753,"ĠY":754,"ĠU":755,"ade":756,"Ġag":757,"ere":758,"Ġevery":759,"Ġthrough":760,"ach":761,"Ġme":762,"ffect":763,"Ġboth":764,"Ġ(":765,"int":766,"Ġthere":767,"Ġbr":768,"Ġthose":769,"ible":770,"vers":771,"ates":772,"Ġind":773,"ign":774,"Ġperson":775,"ces":776,"Ġacc":777,"hed":778,"Ġyour":779,"ber":780,"wn":781,"Ġtri":782,"ations":783,"Ġpolit":784,"ten":785,"ild":786,"Ġbeen":787,"ase":788,"ĠBut":789,"Ġ1":790,"ond":791,"Ġcap":792,"Ġgood":793,"imp":794,"oss":795,"Ġkn":796,"Ġwar":797,"ram":798,"Ġseem":799,"imate":800,"ved":801,"Ġhim":802,"ute":803,"Ġentertain":804,"Ġcould":805,"Ġbest":806,"Ġdes":807,"ian":808,"ional":809,"Ġwhen":810,"Ġfam":811,"per":812,"ature":813,"Ġstill":814,"ll":815,"les":816,"Ġmany":817,"pect":818,"Ġtw":819,"Ġour":820,"ail":821,"Ġte":822,"ise":823,"rit":824,"Ġthese":825,"Ġinc":826,"Ġunder":827,"ingly":828,"led":829,"ng":830,"atic":831,"Ġgl":832,"man":833,"ns":834,"Ġob":835,"less":836,"Ġwould":837,"Ġexpl":838,"Ġext":839,"ron":840,"Ġ[":841,"Ġchar":842,"Ġpres":843,"Ġexper":844,"ying":845,"Ġdirector":846,"br":847,"ft":848,"red":849,"Ġfun":850,"ics":851,"ittle":852,"ia":853,"Ġ'":854,"Ġser":855,"Ġev":856,"There":857,"Ġdoesn":858,"inem":859,"Ġother":860,"ors":861,"Ġshould":862,"ney":863,"lex":864,"ex":865,"Ġmoving":866,"Ġmade":867,"hes":868,"lect":869,"ably":870,"ogra":871,"Ġinsp":872,"'re":873,"What":874,"pl":875,"sc":876,"Ġ...":877,"Ġown":878,"Ġoften":879,"Ġbeaut":880,"As":881,"Ġvi":882,"Ġmom":883,"Ġpersonal":884,"gg":885,"ny":886,"ures":887,"get":888,"Ġcompelling":889,"Ġlong":890,"Ġdeep":891,"ward":892,"Ġed":893,"arly":894,"Ġsm":895,"Ġhard":896,"Ġinterview":897,"ĠV":898,"Ġlittle":899,"Ġright":900,"Ġter":901,"Ġshe":902,"Ġquest":903,"ĠAmerican":904,"irst":905,"Ġcapt":906,"ike":907,"Ġcinem":908,"Ġpowerful":909,"Ġentertaining":910,"reen":911,"Ġless":912,"Ġsuch":913,"ss":914,"Ġnarr":915,"ages":916,"ĠCh":917,"Ġinterest":918,"aw":919,"fter":920,"Ġcle":921,"Ġmight":922,"Ġgi":923,"ĠTh":924,"Ġknow":925,"Ġfl":926,"In":927,"az":928,"ble":929,"Ġinv":930,"ele":931,"ub":932,"Ġaw":933,"ren":934,"Ġfind":935,"Ġgra":936,"ational":937,"Ġenough":938,"ween":939,"Ġlove":940,"ern":941,"other":942,"Ġyet":943,"Ġeng":944,"Ġstr":945,"Ġdocumentar":946,"iful":947,"Ġaud":948,"ink":949,"Ġph":950,"Ġrel":951,"Ġbeing":952,"ought":953,"orth":954,"Ġbetween":955,"igh":956,"iss":957,"Ġcam":958,"self":959,"ts":960,"Ġsimp":961,"ition":962,"ograph":963,"If":964,"era":965,"Ġever":966,"Ġsl":967,"Ġcult":968,"Ġagain":969,"Ġpolitical":970,"Ġback":971,"Ġdet":972,"als":973,"ull":974,"ists":975,"Ġmin":976,"ching":977,"Ġfirst":978,"Ġcele":979,"anc":980,"Ġtwo":981,"Ġcase":982,"Ġemot":983,"yst":984,"Ġmem":985,"Ġey":986,"assion":987,"ually":988,"Ġtur":989,"ree":990,"its":991,"ange":992,"vies":993,"Ġneed":994,"Ġsomething":995,"the":996,"ening":997,"ories":998,"Ġdel":999},"merges":["Ġ t","Ġ a","i n","h e","Ġ o","e r","Ġ s","Ġt he","r e","e n","a t","i s","in g","i t","n d","Ġ f","e s","Ġ w","o n","o r","Ġ c","Ġo f","Ġ m","a r","Ġ b","o u","Ġ d","Ġ p","Ġa nd","a l","a n","Ġ in","i l","Ġt h","i c","Ġ h","e d","Ġt o","en t","l y","l e","o m","' s","Ġ is","Ġ e","Ġ l","a s","i on","u t","Ġ it","v e","Ġ n","Ġ g","s t","o c","o t","r a","i m","e l","c t","u m","Ġ re","Ġs t","Ġth at","Ġb e","o w","Ġ u","g h","Ġm o","Ġo n","il m","c h","e t","Ġa n","u l","v er","Ġf ilm","v i","c e","Ġa s","ar y","T he","o l","Ġw h","Ġd oc","a k","um ent","r i","Ġ y","s e","Ġf or","a y","it h","Ġ he","Ġdoc ument","r o","i r","er s","Ġw ith","u r","i f","a m","a d","Ġdocument ary","Ġa l","es s","at ion","es t","il l","is t","i d","Ġin t","Ġy ou","gh t","a g","Ġa b","e m","Ġb ut","Ġe x","ou t","i ve","Ġ A","u s","Ġc om","e ct","Ġ S","l d","vi e","u re","o o","Ġit s","I t","Ġth is",". .","a b","or y","or t","a c","Ġs u","Ġ B","Ġab out","Ġs h","Ġa t","Ġs e","el l","a p","at e","a nd","Ġc on","ar t","a in","Ġ M","k e","Ġ -","ou s","Ġ en","Ġu n","Ġd e","u n","Ġ j","o p","an t","Ġn e","it y","Ġl i","q u","Ġn ot","he r","Ġh is","Ġw or","' t","Ġc h","Ġa re","t er","u st","Ġb y","i ght","al ly","ou gh","Ġa r","f ul","Ġ C","Ġ r","Ġf r","Ġwh o","i g","o s","in d","Ġon e","Ġ T","Ġ I","at ing","re s","Ġ im","Ġ le","Ġ W","Ġh a","i es","Ġd o","Ġ D","Ġp ro","om e","Ġ H","Ġm ak","Ġal l","Ġs p","Ġfr om","ab le","Ġ G","i re","Ġmo re","Ġ v","ou ld","Ġcom p","v es","t h","v en","en ce","g e","ar d","Ġmo vie","o g","p p","as t","al l","f f","re at","Ġw e","Ġst ory","u d","Ġex p","ag e","Ġm an","Ġha ve","Ġs o","ic al","Ġ \"","Ġo r","Ġ P","ver y","ou r","Ġh as","ou nd","Ġ k","on g","ic h","Ġf e","m ent","Ġli ke","Ġth an","Ġt r","e p","Ġ L","if e","m er","Ġthe ir","T h","i al","er t","en d","Ġo ut","vie w","Ġu s","Ġwh at","Ġ F","Ġ The","ac k","Ġ J","Ġint o","Ġ- -","e ar","Ġc an","oo d","Ġsu b","i e","i b","on e","Ġmo st","Ġ R","an s","v ing",".. .","im e","Ġp l","oo k","n t","j ect","Ġh ow","Ġs c","i z","Ġl ife","Ġim p","Ġ qu","Ġint er","ic t","ul t","as s","a re","o se","Ġj ust","u ch","Ġ N","Ġw ill","k ing","ion s","Ġar t","Ġin s","Ġdo es","el f","Ġu p","Th is","Ġc l","Ġth r","Ġs ome","t ing","id e","Ġw he","c c","n e","r y","ay s","Ġ ra","in e","nd er","Ġf o","Ġw as","a ct","Ġf as","Ġp e","r u","an ce","Ġre m","ow er","Ġsub ject","Ġan y","o st","i p","h ing","Ġhe r","ire ct","m ak","p t","Ġh um","Ġm uch","i v","in ating","Ġ ent","r is","il e","Ġm us","at ive","at ch","Ġwor k","Ġd is","Ġp er","f or","vi d","Ġ It","Ġa d","Ġe ven","ort ra","Ġ ri","ar k","a ce","p h","Ġo ver","Ġp ortra","Ġh ist","ĠS t","w e","it e","Ġ K","ic e","Ġl ook","Ġse e","u e","i ous","Ġthe m","Ġp ers","ic k","Ġ if","Ġt ime","Ġthe y","n ess","Ġt al","Ġp o","Ġp ower","Ġwh ich","op le","Ġfas c","ert ain","o d","Ġ view","at ed","Ġcon t","Ġg reat","Ġportra it","Ġof f","Ġfe el","i ence","Ġre s","Ġne w",". [","it t","Ġmak es","Ġpe ople","Ġ E","Ġ O","ell ing","o re","il y","oc k","Ġe m","Ġwor ld","ot h","Ġfo ot","Ġw ay","Ġre c","Ġn o","h at","Ġp r",". \"","Ġen d","mer ic","a u","Ġfilm mak","ol d","irect or","ent s","t her","or d","Ġfasc inating","A n","Ġs ur","Ġl o","Ġg r","Ġhum an","Ġa ct","ing s","Ġp ol","s o","Ġt ak","Ġp art","is m","ow n","Ġmus ic","en s","Ġm ay","o y","Ġw ell","Ġre al","u al","Ġp re","ve l","Ġg et","a ut","Ġmak e","u c","res s","is h","om et","Ġy ear","ow s","am e","an g","Ġal so","Ġa m","Ġb l","Ġbe c","Ġbe t","Ġfoot age","l ing","Ġt ra","ĠA meric","Ġhist ory","Ġg o","Ġw atch","e c","Ġto o","at h","for m","o b","im es","n ing","Ġa pp","Ġg en","Ġs omet","Ġon ly","Ġ very","Ġhe art","ap p","ol l","ar r","ou nt","en se","at er","Ġne ver","Ġ Y","Ġ U","ad e","Ġa g","er e","Ġe very","Ġthr ough","a ch","Ġm e","ff ect","Ġb oth","Ġ (","in t","Ġthe re","Ġb r","Ġth ose","ib le","ver s","at es","Ġin d","ig n","Ġpers on","c es","Ġa cc","he d","Ġyou r","b er","w n","Ġt ri","ation s","Ġpol it","t en","il d","Ġbe en","as e","ĠB ut","Ġ 1","o nd","Ġc ap","Ġg ood","im p","os s","Ġk n","Ġw ar","ra m","Ġse em","im ate","v ed","Ġh im","ut e","Ġent ertain","Ġc ould","Ġb est","Ġd es","i an","ion al","Ġwhe n","Ġf am","p er","at ure","Ġst ill","l l","l es","Ġman y","p ect","Ġt w","Ġo ur","a il","Ġt e","is e","r it","Ġthe se","Ġin c","Ġu nder","ing ly","l ed","n g","at ic","Ġg l","m an","n s","Ġo b","l ess","Ġw ould","Ġexp l","Ġex t","r on","Ġ [","Ġch ar","Ġp res","Ġexp er","y ing","Ġd irector","b r","f t","re d","Ġf un","ic s","itt le","i a","Ġ '","Ġs er","Ġe v","The re","Ġdoes n","in em","Ġo ther","or s","Ġsh ould","ne y","le x","e x","Ġmo ving","Ġm ade","he s","le ct","ab ly","og ra","Ġins p","' re","W hat","p l","s c","Ġ ...","Ġo wn","Ġof ten","Ġbe aut","A s","Ġ vi","Ġm om","Ġperson al","g g","n y","ure s","g et","Ġcomp elling","Ġl ong","Ġde ep","w ard","Ġ ed","ar ly","Ġs m","Ġh ard","Ġinter view","Ġ V","Ġl ittle","Ġri ght","Ġt er","Ġs he","Ġqu est","ĠAmeric an","ir st","Ġcap t","i ke","Ġc inem","Ġpower ful","Ġentertain ing","re en","Ġl ess","Ġsu ch","s s","Ġn arr","ag es","ĠC h","Ġinter est","a w","f ter","Ġc le","Ġm ight","Ġg i","ĠT h","Ġkn ow","Ġf l","I n","a z","b le","Ġin v","e le","u b","Ġa w","re n","Ġf ind","Ġg ra","ation al","Ġen ough","we en","Ġlo ve","er n","ot her","Ġy et","Ġen g","Ġst r","Ġdocument ar","if ul","Ġa ud","in k","Ġp h","Ġre l","Ġbe ing","ou ght","ort h","Ġbet ween","i gh","is s","Ġc am","s elf","t s","Ġs imp","it ion","ogra ph","I f","er a","Ġe ver","Ġs l","Ġc ult","Ġag ain","Ġpolit ical","Ġb ack","Ġd et","al s","ul l","ist s","Ġm in","ch ing","Ġf irst","Ġc ele","an c","Ġtw o","Ġc ase","Ġem ot","y st","Ġm em","Ġe y","ass ion","u ally","Ġt ur","re e","it s","an ge","vi es","Ġne ed","Ġsomet hing","t he","en ing","or ies","Ġd el"]}}