{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġa":257,"Ġt":258,"in":259,"he":260,"er":261,"Ġs":262,"re":263,"Ġo":264,"it":265,"is":266,"nd":267,"Ġthe":268,"at":269,"Ġf":270,"en":271,"ing":272,"es":273,"Ġw":274,"Ġm":275,"Ġc":276,"or":277,"Ġb":278,"on":279,"Ġof":280,"Ġand":281,"ou":282,"an":283,"Ġp":284,"ar":285,"al":286,"ly":287,"Ġd":288,"Ġth":289,"il":290,"ic":291,"Ġin":292,"ed":293,"Ġh":294,"le":295,"Ġto":296,"om":297,"Ġis":298,"Ġe":299,"'s":300,"Ġit":301,"st":302,"Ġl":303,"ut":304,"el":305,"ct":306,"ion":307,"ent":308,"ra":309,"Ġg":310,"Ġn":311,"ot":312,"as":313,"et":314,"Ġmo":315,"Ġst":316,"im":317,"Ġthat":318,"ve":319,"Ġre":320,"ce":321,"ul":322,"Ġfil":323,"Ġfilm":324,"gh":325,"Ġu":326,"ith":327,"ch":328,"ow":329,"Ġbe":330,"ver":331,"vi":332,"Ġwith":333,"The":334,"Ġon":335,"ol":336,"Ġas":337,"ri":338,"ay":339,"Ġan":340,"Ġy":341,"ak":342,"se":343,"ur":344,"Ġfor":345,"Ġwh":346,"Ġhe":347,"ro":348,"if":349,"Ġbut":350,"Ġal":351,"ess":352,"ir":353,"ad":354,"Ġits":355,"am":356,"ers":357,"Ġyou":358,"Ġcom":359,"vie":360,"est":361,"ght":362,"ill":363,"em":364,"id":365,"um":366,"Ġex":367,"ĠA":368,"ation":369,"It":370,"oo":371,"ist":372,"ab":373,"out":374,"ĠB":375,"ag":376,"Ġch":377,"ure":378,"ke":379,"ĠS":380,"Ġint":381,"ive":382,"Ġmovie":383,"Ġab":384,"ous":385,"Ġsu":386,"Ġthis":387,"ell":388,"ĠM":389,"Ġde":390,"ac":391,"ant":392,"un":393,"Ġse":394,"erf":395,"rom":396,"ire":397,"her":398,"Ġun":399,"Ġcon":400,"qu":401,"ld":402,"ity":403,"ory":404,"..":405,"art":406,"ally":407,"Ġli":408,"Ġat":409,"ast":410,"pe":411,"ort":412,"and":413,"Ġsh":414,"ĠC":415,"Ġ-":416,"ain":417,"ate":418,"Ġnot":419,"ap":420,"Ġso":421,"act":422,"Ġby":423,"'t":424,"Ġfe":425,"ss":426,"Ġne":427,"Ġdo":428,"Ġabout":429,"ig":430,"Ġare":431,"man":432,"ight":433,"Ġhis":434,"us":435,"ĠI":436,"Ġfrom":437,"ough":438,"ĠH":439,"Ġhas":440,"ust":441,"Ġone":442,"ctor":443,"Ġwor":444,"Ġj":445,"Ġstory":446,"ĠT":447,"Ġsc":448,"Ġperf":449,"able":450,"ard":451,"ter":452,"ĠW":453,"Ġchar":454,"Ġall":455,"ind":456,"ram":457,"Ġr":458,"ood":459,"Ġle":460,"ud":461,"ie":462,"Ġen":463,"th":464,"Ġsom":465,"very":466,"ong":467,"ff":468,"ĠL":469,"Ġpl":470,"pl":471,"Ġim":472,"ves":473,"Ġwho":474,"ĠD":475,"Ġmak":476,"ence":477,"ven":478,"ect":479,"ple":480,"ge":481,"ĠThe":482,"Ġmore":483,"ich":484,"Ġv":485,"Ġlo":486,"all":487,"Ġperfor":488,"Ġha":489,"Ġlike":490,"ep":491,"Ġpro":492,"Ġthan":493,"ĠR":494,"ful":495,"ĠF":496,"Ġperforman":497,"reat":498,"ĠP":499,"our":500,"Ġcharact":501,"Ġtr":502,"Ġor":503,"ces":504,"Ġk":505,"Ġpo":506,"Ġqu":507,"ĠG":508,"ck":509,"Ġcan":510,"ical":511,"od":512,"irector":513,"eri":514,"pp":515,"Ġem":516,"ine":517,"nder":518,"Ġthr":519,"Th":520,"pt":521,"Ġwe":522,"ould":523,"os":524,"hing":525,"one":526,"itt":527,"Ġcl":528,"ack":529,"ict":530,"ci":531,"Ġ--":532,"og":533,"ore":534,"ult":535,"Ġfeel":536,"Ġar":537,"Ġmost":538,"are":539,"Ġout":540,"ound":541,"Ġman":542,"Ġinto":543,"Ġpre":544,"ime":545,"Ġdram":546,"ife":547,"ite":548,"ĠJ":549,"ear":550,"Ġhave":551,"ens":552,"ary":553,"ass":554,"Ġus":555,"ving":556,"Ġhum":557,"ment":558,"ies":559,"ness":560,"Ġno":561,"we":562,"ays":563,"age":564,"ert":565,"ib":566,"Ġra":567,"Ġwhe":568,"...":569,"Ġdoes":570,"Ġwork":571,"Ġreal":572,"ĠN":573,"Ġact":574,"ense":575,"nt":576,"Ġad":577,"ue":578,"Ġsp":579,"ĠIt":580,"com":581,"ark":582,"This":583,"ish":584,"Ġjust":585,"Ġup":586,"Ġbr":587,"aut":588,"Ġlife":589,"Ġwhat":590,"Ġher":591,"ook":592,"otion":593,"ingly":594,"elf":595,"ance":596,"Ġsome":597,"ĠO":598,"ĠE":599,"mer":600,"ual":601,"Ġdrama":602,"ick":603,"Ġ\"":604,"uch":605,"rit":606,"oy":607,"Ġimp":608,"ress":609,"ale":610,"Ġsub":611,"ating":612,"ile":613,"Ġbet":614,"Ġany":615,"Ġwhich":616,"sh":617,"ings":618,"Ġtheir":619,"ĠK":620,"Ġend":621,"ated":622,"Ġri":623,"atch":624,".[":625,"Ġcomp":626,"Ġwill":627,"au":628,"ry":629,"ru":630,"Ġmuch":631,"Ġdis":632,"Ġeven":633,"Ġemotion":634,"Ġover":635,"Ġdirector":636,"ond":637,"ose":638,"Ġbest":639,"Ġwell":640,"ily":641,"ace":642,"ost":643,"ph":644,"Ġsl":645,"ans":646,"unn":647,"ise":648,"Ġthem":649,"Ġres":650,"Ġte":651,"Ġevery":652,"mak":653,"Ġtak":654,"iz":655,"Ġent":656,"Ġlove":657,"Ġway":658,"Ġcharacters":659,"Ġmakes":660,"old":661,"ne":662,"ism":663,"pect":664,"int":665,"ative":666,"ang":667,"vel":668,"atic":669,"Ġhow":670,"so":671,"Ġtw":672,"inem":673,"Ġtoo":674,"Ġperformance":675,"less":676,"ents":677,"Ġtra":678,"Ġfl":679,"Ġoff":680,"Ġbeaut":681,"ide":682,"Ġnever":683,"Ġam":684,"Ġsm":685,"Ġsomet":686,"urn":687,"Ġif":688,"ting":689,"Ġgen":690,"Ġheart":691,"oth":692,"Ġpow":693,"ions":694,"Ġexp":695,"Ġtime":696,"Ġmay":697,"ther":698,"ild":699,"Ġyear":700,"Ġunder":701,"Ġdes":702,"Ġgood":703,"Ġthere":704,"Ġcont":705,"Ġdel":706,"Ġsur":707,"Ġrem":708,"ade":709,"oc":710,"Ġme":711,"Ġcinem":712,"Ġgo":713,"Ġgreat":714,"ice":715,"ach":716,"op":717,"own":718,"ious":719,"Ġbl":720,"Ġhuman":721,"ertain":722,"ft":723,"ial":724,"wn":725,"Ġvery":726,"edy":727,"erful":728,"ip":729,"ll":730,"Ġgr":731,"Ġalso":732,"Ġperformances":733,"ian":734,"cc":735,"Ġseem":736,"iful":737,"ern":738,"ren":739,"ature":740,"ittle":741,"Ġthey":742,"Ġget":743,"ling":744,"Ġsee":745,"ris":746,"reen":747,"ath":748,"Ġfam":749,"Ġlook":750,"hed":751,"ows":752,"ĠBut":753,"Ġ(":754,"Ġvi":755,"Ġwatch":756,"Ġpe":757,"vers":758,"Ġthrill":759,"sp":760,"Ġart":761,"Ġkn":762,"Ġmom":763,"Ġmake":764,"elling":765,"An":766,"Ġlittle":767,"Ġyour":768,"Ġwhen":769,"per":770,"Ġsim":771,"other":772,"Ġthrough":773,"imes":774,"ved":775,"Ġro":776,"hat":777,"Ġworld":778,"Ġcharacter":779,"ran":780,"de":781,"ward":782,"Ġfilmmak":783,"ber":784,"Ġgra":785,"Ġboth":786,"ffect":787,"Ġwas":788,"arr":789,"ull":790,"ign":791,"ying":792,"hes":793,"Ġport":794,"app":795,"te":796,"ob":797,"Ġfilms":798,"Ġother":799,"Ġonly":800,"aw":801,"Ġpart":802,"view":803,"Ġvis":804,"Ġke":805,"ink":806,"irst":807,".\"":808,"Ġbeautiful":809,"iet":810,"Ġlong":811,"Ġtwo":812,"ail":813,"ike":814,"Ġactor":815,"unny":816,"meric":817,"Ġown":818,"ia":819,"Ġdoesn":820,"Ġportra":821,"Ġob":822,"ble":823,"ween":824,"Ġter":825,"ople":826,"red":827,"Ġinter":828,"Ġ[":829,"oll":830,"Ġcould":831,"ations":832,"ably":833,"sc":834,"ately":835,"ere":836,"Ġmade":837,"ame":838,"Ġscen":839,"Ġsomething":840,"Ġbeen":841,"ĠCh":842,"ng":843,"udi":844,"Ġbetween":845,"Ġwar":846,"igh":847,"Ġfunny":848,"Ġgi":849,"Ġpeople":850,"ĠY":851,"vent":852,"Ġmat":853,"There":854,"ty":855,"Ġyet":856,"inal":857,"Ġag":858,"Ġpers":859,"Ġnew":860,"istic":861,"ĠAmeric":862,"Ġfirst":863,"vies":864,"Ġrel":865,"ord":866,"Ġwithout":867,"apt":868,"Ġdeep":869,"get":870,"Ġview":871,"ction":872,"Ġmy":873,"Ġplay":874,"Ġhard":875,"ates":876,"Ġ1":877,"Ġturn":878,"iece":879,"leas":880,"rig":881,"iv":882,"Ġcomedy":883,"Ġconf":884,"ĠAnd":885,"Ġpol":886,"ible":887,"ten":888,"Ġset":889,"Ġsense":890,"most":891,"vid":892,"Ġscreen":893,"Ġhere":894,"Ġless":895,"av":896,"Ġmovies":897,"ree":898,"Ġsuch":899,"Ġfeels":900,"Ġtale":901,"'re":902,"ously":903,"Ġcomple":904,"orth":905,"ually":906,"Ġdire":907,"ute":908,"Ġfind":909,"In":910,"ock":911,"Ġisn":912,"ather":913,"ures":914,"ject":915,"ount":916,"led":917,"Ġgl":918,"arly":919,"riter":920,"Ġthriller":921,"az":922,"ks":923,"Ġemotional":924,"Ġentertain":925,"Ġmany":926,"ition":927,"Ġtri":928,"Ġenough":929,"air":930,"Ġour":931,"les":932,"ument":933,"end":934,"Ġaw":935,"its":936,"Ġthose":937,"ĠTh":938,"thing":939,"fter":940,"ĠV":941,"Ġstill":942,"Ġkeep":943,"iff":944,"Ġwould":945,"Ġapp":946,"Ġalmost":947,"Ġkind":948,"gg":949,"Ġele":950,"Ġaudi":951,"Ġcast":952,"ality":953,"ically":954,"Ġright":955,"ced":956,"Ġsty":957,"Ġmoving":958,"ĠSt":959,"Ġquiet":960,"rong":961,"Ġmight":962,"Ġpleas":963,"As":964,"Ġco":965,"Ġpr":966,"Ġind":967,".[]":968,"Ġdet":969,"Ġoften":970,"Ġper":971,"Ġins":972,"cl":973,"Ġ...":974,"Ġcra":975,"ought":976,"Ġspe":977,"Ġdoc":978,"Ġbeing":979,"Ġmoments":980,"Ġfar":981,"Ġmel":982,"Ġever":983,"Ġsurp":984,"Ġsat":985,"of":986,"Ġexperi":987,"ching":988,"cial":989,"ix":990,"Ġac":991,"Ġhand":992,"Ġreally":993,"ages":994,"owing":995,"Ġfamily":996,"Ġmast":997,"Ġnarr":998,"Ġeng":999},"merges":["Ġ a","Ġ t","i n","h e","e r","Ġ s","r e","Ġ o","i t","i s","n d","Ġt he","a t","Ġ f","e n","in g","e s","Ġ w","Ġ m","Ġ c","o r","Ġ b","o n","Ġo f","Ġa nd","o u","a n","Ġ p","a r","a l","l y","Ġ d","Ġt h","i l","i c","Ġ in","e d","Ġ h","l e","Ġt o","o m","Ġ is","Ġ e","' s","Ġ it","s t","Ġ l","u t","e l","c t","i on","en t","r a","Ġ g","Ġ n","o t","a s","e t","Ġm o","Ġs t","i m","Ġth at","v e","Ġ re","c e","u l","Ġf il","Ġfil m","g h","Ġ u","it h","c h","o w","Ġb e","v er","v i","Ġw ith","T he","Ġo n","o l","Ġa s","r i","a y","Ġa n","Ġ y","a k","s e","u r","Ġf or","Ġw h","Ġ he","r o","i f","Ġb ut","Ġa l","es s","i r","a d","Ġit s","a m","er s","Ġy ou","Ġc om","vi e","es t","gh t","il l","e m","i d","u m","Ġe x","Ġ A","at ion","I t","o o","is t","a b","ou t","Ġ B","a g","Ġc h","u re","k e","Ġ S","Ġin t","i ve","Ġmo vie","Ġa b","ou s","Ġs u","Ġth is","el l","Ġ M","Ġd e","a c","an t","u n","Ġs e","er f","r om","i re","he r","Ġu n","Ġc on","q u","l d","it y","or y",". .","ar t","al ly","Ġl i","Ġa t","a st","p e","or t","a nd","Ġs h","Ġ C","Ġ -","a in","at e","Ġn ot","a p","Ġs o","a ct","Ġb y","' t","Ġf e","s s","Ġn e","Ġd o","Ġab out","i g","Ġa re","m an","i ght","Ġh is","u s","Ġ I","Ġf rom","ou gh","Ġ H","Ġh as","u st","Ġon e","ct or","Ġw or","Ġ j","Ġst ory","Ġ T","Ġs c","Ġp erf","ab le","ar d","t er","Ġ W","Ġch ar","Ġal l","in d","ra m","Ġ r","oo d","Ġ le","u d","i e","Ġ en","t h","Ġs om","ver y","on g","f f","Ġ L","Ġp l","p l","Ġ im","v es","Ġwh o","Ġ D","Ġm ak","en ce","v en","e ct","p le","g e","Ġ The","Ġmo re","ic h","Ġ v","Ġl o","al l","Ġperf or","Ġh a","Ġli ke","e p","Ġp ro","Ġth an","Ġ R","f ul","Ġ F","Ġperfor man","re at","Ġ P","ou r","Ġchar act","Ġt r","Ġo r","c es","Ġ k","Ġp o","Ġ qu","Ġ G","c k","Ġc an","ic al","o d","ire ctor","er i","p p","Ġe m","in e","nd er","Ġth r","T h","p t","Ġw e","ou ld","o s","h ing","on e","it t","Ġc l","ac k","ic t","c i","Ġ- -","o g","o re","ul t","Ġfe el","Ġa r","Ġmo st","a re","Ġo ut","ou nd","Ġm an","Ġint o","Ġp re","im e","Ġd ram","if e","it e","Ġ J","e ar","Ġha ve","en s","ar y","as s","Ġu s","v ing","Ġh um","m ent","i es","n ess","Ġn o","w e","ay s","ag e","er t","i b","Ġ ra","Ġw he",".. .","Ġdo es","Ġwor k","Ġre al","Ġ N","Ġa ct","en se","n t","Ġa d","u e","Ġs p","Ġ It","c om","ar k","Th is","is h","Ġj ust","Ġu p","Ġb r","a ut","Ġl ife","Ġwh at","Ġhe r","oo k","ot ion","ing ly","el f","an ce","Ġsom e","Ġ O","Ġ E","m er","u al","Ġdram a","ic k","Ġ \"","u ch","r it","o y","Ġim p","re ss","al e","Ġsu b","at ing","il e","Ġb et","Ġan y","Ġwh ich","s h","ing s","Ġthe ir","Ġ K","Ġe nd","at ed","Ġ ri","at ch",". [","Ġcom p","Ġw ill","a u","r y","r u","Ġm uch","Ġd is","Ġe ven","Ġem otion","Ġo ver","Ġd irector","o nd","o se","Ġb est","Ġw ell","i ly","a ce","o st","p h","Ġs l","an s","un n","is e","Ġthe m","Ġre s","Ġt e","Ġe very","m ak","Ġt ak","i z","Ġ ent","Ġlo ve","Ġw ay","Ġcharact ers","Ġmak es","ol d","n e","is m","pe ct","in t","at ive","an g","v el","at ic","Ġh ow","s o","Ġt w","in em","Ġto o","Ġperforman ce","l ess","ent s","Ġt ra","Ġf l","Ġof f","Ġbe aut","id e","Ġne ver","Ġa m","Ġs m","Ġsom et","ur n","Ġ if","t ing","Ġg en","Ġhe art","ot h","Ġp ow","ion s","Ġex p","Ġt ime","Ġm ay","t her","il d","Ġy ear","Ġu nder","Ġd es","Ġg ood","Ġthe re","Ġcon t","Ġd el","Ġs ur","Ġre m","ad e","o c","Ġm e","Ġc inem","Ġg o","Ġg reat","ic e","a ch","o p","ow n","i ous","Ġb l","Ġhum an","ert ain","f t","i al","w n","Ġ very","ed y","erf ul","i p","l l","Ġg r","Ġal so","Ġperforman ces","i an","c c","Ġse em","if ul","er n","re n","at ure","itt le","Ġthe y","Ġg et","l ing","Ġse e","r is","re en","at h","Ġf am","Ġl ook","he d","ow s","ĠB ut","Ġ (","Ġ vi","Ġw atch","Ġp e","ver s","Ġthr ill","s p","Ġar t","Ġk n","Ġm om","Ġmak e","ell ing","A n","Ġl ittle","Ġyou r","Ġwhe n","p er","Ġs im","ot her","Ġthr ough","im es","v ed","Ġ ro","h at","Ġwor ld","Ġcharact er","r an","d e","w ard","Ġfilm mak","b er","Ġg ra","Ġb oth","ff ect","Ġw as","ar r","ul l","ig n","y ing","he s","Ġp ort","ap p","t e","o b","Ġfilm s","Ġo ther","Ġon ly","a w","Ġp art","vie w","Ġv is","Ġ ke","in k","ir st",". \"","Ġbeaut iful","i et","Ġl ong","Ġtw o","a il","i ke","Ġa ctor","unn y","mer ic","Ġo wn","i a","Ġdoes n","Ġport ra","Ġo b","b le","we en","Ġt er","o ple","re d","Ġint er","Ġ [","ol l","Ġc ould","ation s","ab ly","s c","ate ly","er e","Ġm ade","am e","Ġsc en","Ġsomet hing","Ġbe en","ĠC h","n g","ud i","Ġbet ween","Ġw ar","i gh","Ġf unny","Ġg i","Ġpe ople","Ġ Y","v ent","Ġm at","The re","t y","Ġy et","in al","Ġa g","Ġp ers","Ġne w","ist ic","ĠA meric","Ġf irst","vi es","Ġre l","or d","Ġwith out","ap t","Ġde ep","g et","Ġ view","ct ion","Ġm y","Ġpl ay","Ġh ard","at es","Ġ 1","Ġt urn","ie ce","le as","ri g","i v","Ġcom edy","Ġcon f","ĠA nd","Ġp ol","ib le","t en","Ġs et","Ġs ense","m ost","vi d","Ġsc reen","Ġhe re","Ġl ess","a v","Ġmo vies","re e","Ġsu ch","Ġfeel s","Ġt ale","' re","ous ly","Ġcom ple","ort h","u ally","Ġd ire","ut e","Ġf ind","I n","o ck","Ġis n","at her","ure s","j ect","ou nt","l ed","Ġg l","ar ly","rit er","Ġthrill er","a z","k s","Ġemotion al","Ġent ertain","Ġman y","it ion","Ġt ri","Ġen ough","a ir","Ġo ur","l es","um ent","e nd","Ġa w","it s","Ġth ose","ĠT h","th ing","f ter","Ġ V","Ġst ill","Ġke ep","if f","Ġw ould","Ġa pp","Ġal most","Ġk ind","g g","Ġe le","Ġa udi","Ġc ast","al ity","ic ally","Ġri ght","c ed","Ġst y","Ġmo ving","ĠS t","Ġqu iet","r ong","Ġm ight","Ġp leas","A s","Ġc o","Ġp r","Ġin d",".[ ]","Ġd et","Ġof ten","Ġp er","Ġin s","c l","Ġ ...","Ġc ra","ou ght","Ġs pe","Ġdo c","Ġbe ing","Ġmom ents","Ġf ar","Ġm el","Ġe ver","Ġsur p","Ġs at","o f","Ġexp eri","ch ing","ci al","i x","Ġa c","Ġh and","Ġre ally","ag es","ow ing","Ġfam ily","Ġm ast","Ġn arr","Ġen g"]}}