{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"in":259,"he":260,"er":261,"Ġs":262,"re":263,"Ġo":264,"is":265,"it":266,"en":267,"Ġthe":268,"at":269,"ing":270,"es":271,"Ġf":272,"nd":273,"Ġw":274,"Ġm":275,"Ġb":276,"or":277,"Ġc":278,"on":279,"ou":280,"ll":281,"Ġof":282,"an":283,"Ġand":284,"Ġp":285,"Ġth":286,"ar":287,"Ġd":288,"ic":289,"le":290,"Ġin":291,"Ġh":292,"ed":293,"Ġis":294,"Ġto":295,"al":296,"ly":297,"Ġit":298,"st":299,"om":300,"'s":301,"Ġe":302,"ut":303,"Ġg":304,"ct":305,"il":306,"ri":307,"Ġl":308,"ion":309,"ent":310,"as":311,"Ġn":312,"ot":313,"Ġmo":314,"et":315,"ra":316,"ve":317,"Ġthat":318,"Ġst":319,"ce":320,"gh":321,"vi":322,"Ġre":323,"im":324,"ith":325,"Ġu":326,"se":327,"The":328,"ver":329,"Ġon":330,"ow":331,"ilm":332,"Ġwith":333,"ch":334,"Ġbe":335,"Ġfilm":336,"Ġy":337,"Ġan":338,"Ġas":339,"ay":340,"ur":341,"ol":342,"ak":343,"Ġwh":344,"ad":345,"el":346,"Ġfor":347,"ro":348,"Ġbut":349,"Ġyou":350,"ul":351,"ir":352,"ess":353,"Ġits":354,"ght":355,"Ġhe":356,"all":357,"od":358,"est":359,"id":360,"vie":361,"Ġex":362,"Ġsu":363,"ĠB":364,"am":365,"Ġint":366,"ck":367,"ers":368,"It":369,"ĠS":370,"ist":371,"ĠA":372,"em":373,"if":374,"ill":375,"ag":376,"Ġcom":377,"ab":378,"ke":379,"ell":380,"un":381,"ive":382,"Ġmovie":383,"ous":384,"Ġthis":385,"her":386,"ire":387,"rill":388,"Ġcon":389,"ĠM":390,"Ġsh":391,"Ġat":392,"ure":393,"Ġse":394,"ation":395,"Ġde":396,"ain":397,"ld":398,"Ġen":399,"Ġsc":400,"out":401,"qu":402,"'t":403,"rom":404,"Ġch":405,"Ġun":406,"..":407,"ect":408,"Ġnot":409,"ast":410,"um":411,"ight":412,"Ġha":413,"Ġ-":414,"ally":415,"Ġab":416,"ant":417,"ĠC":418,"Ġal":419,"Ġthrill":420,"art":421,"ĠI":422,"Ġwor":423,"pp":424,"Ġfe":425,"os":426,"ven":427,"ory":428,"ig":429,"ĠH":430,"Ġdo":431,"th":432,"ity":433,"Ġby":434,"ff":435,"ter":436,"Ġne":437,"Ġmore":438,"ust":439,"ate":440,"ood":441,"Ġone":442,"Ġle":443,"and":444,"Ġact":445,"ike":446,"Ġhas":447,"act":448,"Ġso":449,"Th":450,"Ġhis":451,"ind":452,"Ġall":453,"Ġfrom":454,"Ġpl":455,"erf":456,"ĠThe":457,"Ġj":458,"ough":459,"ie":460,"us":461,"res":462,"Ġare":463,"ick":464,"Ġmak":465,"Ġsom":466,"ĠW":467,"ense":468,"ge":469,"ĠG":470,"Ġthan":471,"Ġthriller":472,"pl":473,"ong":474,"irect":475,"ence":476,"ap":477,"very":478,"ud":479,"Ġabout":480,"ĠD":481,"Ġr":482,"ves":483,"able":484,"reat":485,"Ġstory":486,"ical":487,"ard":488,"Ġv":489,"Ġim":490,"Ġk":491,"ack":492,"ep":493,"man":494,"op":495,"ĠP":496,"ĠR":497,"og":498,"Ġsp":499,"ror":500,"Ġwe":501,"ac":502,"Ġcl":503,"ich":504,"Ġlike":505,"ull":506,"ort":507,"ial":508,"ine":509,"Ġpro":510,"Ġlo":511,"Ġinto":512,"ies":513,"ĠL":514,"ert":515,"Ġcan":516,"Ġhor":517,"ens":518,"ore":519,"Ġor":520,"ish":521,"Ġbl":522,"our":523,"ok":524,"are":525,"Ġperf":526,"Ġwho":527,"Ġchar":528,"ĠF":529,"Ġout":530,"irector":531,"ound":532,"ru":533,"ould":534,"pt":535,"Ġwhe":536,"one":537,"ib":538,"Ġqu":539,"ram":540,"Ġgen":541,"ces":542,"sp":543,"This":544,"ear":545,"ark":546,"Ġhave":547,"Ġar":548,"ost":549,"Ġhorror":550,"Ġ--":551,"Ġtim":552,"ict":553,"hing":554,"ĠJ":555,"ĠN":556,"ĠT":557,"Ġwhat":558,"end":559,"Ġmost":560,"per":561,"Ġman":562,"itt":563,"Ġup":564,"Ġent":565,"ise":566,"Ġcharact":567,"Ġri":568,"Ġno":569,"ment":570,"Ġjust":571,"ary":572,"Ġus":573,"Ġcomp":574,"Ġdoes":575,"ious":576,"...":577,"ite":578,"ingly":579,"Ġwork":580,"Ġperfor":581,"ĠIt":582,"ass":583,"age":584,"Ġfeel":585,"ile":586,"Ġ\"":587,"ond":588,"ays":589,"Ġpre":590,"Ġmu":591,"ran":592,"Ġad":593,"Ġperforman":594,"mer":595,"urn":596,"Ġwell":597,"Ġend":598,"Ġfl":599,"Ġmuch":600,"Ġgo":601,"Ġsome":602,"ale":603,"ĠE":604,"Ġbet":605,"Ġbest":606,"ertain":607,"ting":608,"Ġtw":609,"Ġover":610,"Ġeven":611,"Ġwill":612,"less":613,"ren":614,"ating":615,"ide":616,"vel":617,"so":618,"own":619,"ings":620,"Ġwhich":621,"Ġvi":622,"Ġgood":623,"ions":624,"ace":625,"ĠO":626,"ern":627,"rit":628,"Ġam":629,"Ġsl":630,"com":631,"Ġtak":632,"Ġdis":633,"Ġany":634,"Ġaction":635,"Ġdirector":636,"ec":637,"ry":638,"mak":639,"ose":640,"ue":641,"Ġget":642,"Ġtime":643,"ful":644,"Ġsm":645,"ative":646,"ling":647,"Ġway":648,"Ġalso":649,"ian":650,"ock":651,"Ġme":652,"ade":653,"ang":654,"Ġevery":655,"Ġmakes":656,"Ġimp":657,"ness":658,"oy":659,"Ġthere":660,"Ġoff":661,"Ġsur":662,"Ġdram":663,"Ġhum":664,"ily":665,"ts":666,"Ġra":667,"Ġif":668,"Ġgenre":669,"Ġdel":670,"Ġreal":671,"Ġyour":672,"Ġcont":673,"Ġwhen":674,"ual":675,"Ġ(":676,"Ġke":677,"Ġeff":678,"ress":679,"Ġsomet":680,"ully":681,"Ġvery":682,"Ġmay":683,"aut":684,"Ġdes":685,"Ġsub":686,"ris":687,"old":688,"ph":689,"ving":690,"atch":691,"sel":692,"Ġro":693,"Ġfun":694,"Ġhow":695,"ĠK":696,"ism":697,"che":698,"inem":699,"Ġthem":700,"Ġem":701,"Ġund":702,"ature":703,"ations":704,"au":705,"ience":706,"ther":707,"we":708,"Ġter":709,"Ġmy":710,"Ġtoo":711,"Ġgreat":712,"rim":713,"ail":714,"ip":715,"iz":716,"oll":717,"Ġcinem":718,"ty":719,"ber":720,"Ġtheir":721,"irst":722,"ame":723,"inal":724,"reen":725,"Ġgr":726,"ows":727,"de":728,"vent":729,"ice":730,"rig":731,"other":732,"Ġplot":733,"Ġsusp":734,"Ġmake":735,"Ġkn":736,"ying":737,"atic":738,"Ġthr":739,"oth":740,"Ġwas":741,"Ġlitt":742,"Ġyear":743,"ance":744,"Ġentertain":745,"Ġlittle":746,"oc":747,"wn":748,"ated":749,".\"":750,"ster":751,"An":752,"ft":753,"Ġfilmmak":754,"Ġsee":755,"Ġvis":756,"ach":757,"Ġsuspense":758,"vers":759,"ath":760,"ĠBut":761,"ible":762,".[":763,"get":764,"int":765,"ild":766,"Ġperformance":767,"Ġturn":768,"ink":769,"Ġbr":770,"Ġkeep":771,"Ġsomething":772,"ord":773,"ult":774,"aw":775,"iet":776,"ĠV":777,"oment":778,"vies":779,"Ġrem":780,"'re":781,"red":782,"Ġfilms":783,"oss":784,"Ġnever":785,"Ġtra":786,"Ġser":787,"Ġsat":788,"Ġfirst":789,"Ġmoment":790,"Ġdoesn":791,"Ġthrough":792,"Ġmovies":793,"Ġdrama":794,"igh":795,"sc":796,"Ġthey":797,"Ġmade":798,"Ġpo":799,"nt":800,"Ġwatch":801,"Ġnew":802,"Ġlook":803,"Ġeffect":804,"Ġunder":805,"You":806,"ional":807,"Ġexp":808,"Ġinter":809,"elling":810,"Ġcharacters":811,"ob":812,"ss":813,"ually":814,"Ġgra":815,"view":816,"Ġcharacter":817,"Ġag":818,"Ġpart":819,"ives":820,"ne":821,"Ġte":822,"There":823,"ble":824,"sy":825,"ates":826,"Ġisn":827,"Ġsense":828,"Ġcle":829,"Ġpol":830,"self":831,"up":832,"Ġown":833,"ash":834,"ife":835,"Ġ1":836,"Ġset":837,"Ġhere":838,"ere":839,"Ġpow":840,"arr":841,"rif":842,"Ġsty":843,"Ġrel":844,"Ġonly":845,"Ġworld":846,"Ġac":847,"Ġbeaut":848,"Ġkind":849,"ning":850,"air":851,"ier":852,"oh":853,"ward":854,"Ġapp":855,"Ġcra":856,"ular":857,"ably":858,"Ġseem":859,"Ġview":860,"Ġour":861,"Ġlong":862,"Ġart":863,"Ġaf":864,"leas":865,"olog":866,"Wh":867,"av":868,"Ġother":869,"Ġco":870,"Ġbeen":871,"ĠSt":872,"Ġscreen":873,"ween":874,"Ġinc":875,"Ġele":876,"Ġher":877,"ĠCh":878,"Ġviol":879,"Ġhuman":880,"iel":881,"ron":882,"iting":883,"Ġboth":884,"Ġres":885,"Ġreally":886,"Ġwhile":887,"ously":888,"Ġclass":889,"Ġaud":890,"Ġsim":891,"Ġcould":892,"Ġless":893,"Ġright":894,"Ġtr":895,"Ġscen":896,"ohn":897,"iv":898,"Ġ2":899,"Ġ[":900,"Ġbu":901,"Ġdark":902,"Ġexpl":903,"istic":904,"Ġfeature":905,"iece":906,"Ġbetween":907,"In":908,"most":909,"Ġmat":910,"Ġdist":911,"Ġlife":912,"vid":913,"Ġper":914,"ĠAnd":915,"Ġenough":916,"ny":917,"Ġtale":918,"Ġmin":919,"pping":920,"ign":921,"ension":922,"Ġemot":923,"Ġfar":924,"Ġback":925,"ors":926,"ans":927,"Ġpe":928,"Ġdown":929,"Ġhard":930,"Ġalmost":931,"meric":932,"Ġbetter":933,"Ġtwist":934,"Ġdeli":935,"but":936,"ead":937,"iss":938,"ouse":939,"cept":940,"Ġshould":941,"cent":942,"ook":943,"Ġpsy":944,"ically":945,"Ġhigh":946,"ately":947,"Ġtwo":948,"riter":949,"Ġsurp":950,"ple":951,"Ġsk":952,"Ġob":953,"ather":954,"Ġsuch":955,"thing":956,"Ġsmart":957,"Ġbeautif":958,"As":959,"ex":960,"Ġtru":961,"hed":962,"isf":963,"Ġmight":964,"Ġcare":965,"Ġwhere":966,"Ġcast":967,"ome":968,"Ġgri":969,"ction":970,"Ġmod":971,"Ġbeing":972,"Ġheart":973,"Ġexc":974,"Ġconf":975,"Ġhand":976,"Ġblood":977,"Ġperformances":978,"ars":979,"Ġintell":980,"Ġlea":981,"Ġtension":982,"Ġaw":983,"ering":984,"Ġmind":985,"Ġdeep":986,"Ġsoc":987,"Ġmany":988,"Ġentertaining":989,"Ġsatisf":990,"Ġpsych":991,"ys":992,"ences":993,"Ġmast":994,"Ġdet":995,"Ġhim":996,"Ġstill":997,"Ġimag":998,"Ġfeels":999},"merges":["Ġ t","Ġ a","i n","h e","e r","Ġ s","r e","Ġ o","i s","i t","e n","Ġt he","a t","in g","e s","Ġ f","n d","Ġ w","Ġ m","Ġ b","o r","Ġ c","o n","o u","l l","Ġo f","a n","Ġa nd","Ġ p","Ġt h","a r","Ġ d","i c","l e","Ġ in","Ġ h","e d","Ġ is","Ġt o","a l","l y","Ġ it","s t","o m","' s","Ġ e","u t","Ġ g","c t","i l","r i","Ġ l","i on","en t","a s","Ġ n","o t","Ġm o","e t","r a","v e","Ġth at","Ġs t","c e","g h","v i","Ġ re","i m","it h","Ġ u","s e","T he","v er","Ġo n","o w","il m","Ġw ith","c h","Ġb e","Ġf ilm","Ġ y","Ġa n","Ġa s","a y","u r","o l","a k","Ġw h","a d","e l","Ġf or","r o","Ġb ut","Ġy ou","u l","i r","es s","Ġit s","gh t","Ġ he","a ll","o d","es t","i d","vi e","Ġe x","Ġs u","Ġ B","a m","Ġin t","c k","er s","I t","Ġ S","is t","Ġ A","e m","i f","i ll","a g","Ġc om","a b","k e","e ll","u n","i ve","Ġmo vie","ou s","Ġth is","he r","i re","ri ll","Ġc on","Ġ M","Ġs h","Ġa t","u re","Ġs e","at ion","Ġd e","a in","l d","Ġ en","Ġs c","ou t","q u","' t","r om","Ġc h","Ġu n",". .","e ct","Ġn ot","a st","u m","i ght","Ġh a","Ġ -","all y","Ġa b","an t","Ġ C","Ġa l","Ġth rill","ar t","Ġ I","Ġw or","p p","Ġf e","o s","v en","or y","i g","Ġ H","Ġd o","t h","it y","Ġb y","f f","t er","Ġn e","Ġmo re","u st","at e","o od","Ġon e","Ġ le","a nd","Ġa ct","i ke","Ġh as","a ct","Ġs o","T h","Ġh is","in d","Ġa ll","Ġf rom","Ġp l","er f","Ġ The","Ġ j","ou gh","i e","u s","re s","Ġa re","ic k","Ġm ak","Ġs om","Ġ W","en se","g e","Ġ G","Ġth an","Ġthrill er","p l","on g","ire ct","en ce","a p","ver y","u d","Ġab out","Ġ D","Ġ r","v es","ab le","re at","Ġst ory","ic al","ar d","Ġ v","Ġ im","Ġ k","a ck","e p","m an","o p","Ġ P","Ġ R","o g","Ġs p","r or","Ġw e","a c","Ġc l","ic h","Ġl ike","u ll","or t","i al","in e","Ġp ro","Ġl o","Ġint o","i es","Ġ L","er t","Ġc an","Ġh or","en s","o re","Ġo r","is h","Ġb l","ou r","o k","a re","Ġp erf","Ġwh o","Ġch ar","Ġ F","Ġo ut","irect or","ou nd","r u","ou ld","p t","Ġw he","on e","i b","Ġ qu","ra m","Ġg en","c es","s p","Th is","e ar","ar k","Ġha ve","Ġa r","o st","Ġhor ror","Ġ- -","Ġt im","ic t","h ing","Ġ J","Ġ N","Ġ T","Ġwh at","en d","Ġmo st","p er","Ġm an","it t","Ġu p","Ġ ent","is e","Ġchar act","Ġ ri","Ġn o","m ent","Ġj ust","ar y","Ġu s","Ġcom p","Ġdo es","i ous",".. .","it e","ing ly","Ġwor k","Ġperf or","Ġ It","as s","ag e","Ġfe el","i le","Ġ \"","o nd","ay s","Ġp re","Ġm u","r an","Ġa d","Ġperfor man","m er","ur n","Ġw ell","Ġen d","Ġf l","Ġmu ch","Ġg o","Ġsom e","a le","Ġ E","Ġb et","Ġb est","ert ain","t ing","Ġt w","Ġo ver","Ġe ven","Ġw ill","l ess","re n","at ing","id e","ve l","s o","ow n","ing s","Ġwh ich","Ġ vi","Ġg ood","ion s","a ce","Ġ O","er n","r it","Ġa m","Ġs l","c om","Ġt ak","Ġd is","Ġan y","Ġact ion","Ġd irector","e c","r y","m ak","o se","u e","Ġg et","Ġtim e","f ul","Ġs m","at ive","l ing","Ġw ay","Ġal so","i an","o ck","Ġm e","ad e","an g","Ġe very","Ġmak es","Ġim p","n ess","o y","Ġthe re","Ġof f","Ġs ur","Ġd ram","Ġh um","i ly","t s","Ġ ra","Ġ if","Ġgen re","Ġd el","Ġre al","Ġyou r","Ġcon t","Ġwhe n","u al","Ġ (","Ġ ke","Ġe ff","res s","Ġsom et","ull y","Ġ very","Ġm ay","a ut","Ġd es","Ġsu b","r is","ol d","p h","v ing","at ch","se l","Ġ ro","Ġf un","Ġh ow","Ġ K","is m","c he","in em","Ġthe m","Ġe m","Ġu nd","at ure","ation s","a u","i ence","t her","w e","Ġt er","Ġm y","Ġto o","Ġg reat","ri m","a il","i p","i z","o ll","Ġc inem","t y","b er","Ġthe ir","ir st","am e","in al","re en","Ġg r","ow s","d e","v ent","ic e","ri g","ot her","Ġpl ot","Ġsu sp","Ġmak e","Ġk n","y ing","at ic","Ġth r","ot h","Ġw as","Ġl itt","Ġy ear","an ce","Ġent ertain","Ġlitt le","o c","w n","at ed",". \"","st er","A n","f t","Ġfilm mak","Ġse e","Ġv is","a ch","Ġsusp ense","ver s","at h","ĠB ut","ib le",". [","g et","in t","il d","Ġperforman ce","Ġt urn","in k","Ġb r","Ġke ep","Ġsomet hing","or d","ul t","a w","i et","Ġ V","om ent","vi es","Ġre m","' re","re d","Ġfilm s","os s","Ġne ver","Ġt ra","Ġs er","Ġs at","Ġf irst","Ġm oment","Ġdoes n","Ġthr ough","Ġmo vies","Ġdram a","i gh","s c","Ġthe y","Ġm ade","Ġp o","n t","Ġw atch","Ġne w","Ġlo ok","Ġeff ect","Ġund er","Y ou","ion al","Ġex p","Ġint er","ell ing","Ġcharact ers","o b","s s","u ally","Ġg ra","vie w","Ġcharact er","Ġa g","Ġp art","i ves","n e","Ġt e","The re","b le","s y","at es","Ġis n","Ġs ense","Ġc le","Ġp ol","sel f","u p","Ġo wn","as h","if e","Ġ 1","Ġs et","Ġhe re","er e","Ġp ow","ar r","ri f","Ġst y","Ġre l","Ġon ly","Ġwor ld","Ġa c","Ġbe aut","Ġk ind","n ing","a ir","i er","o h","w ard","Ġa pp","Ġc ra","ul ar","ab ly","Ġse em","Ġ view","Ġo ur","Ġl ong","Ġar t","Ġa f","le as","ol og","W h","a v","Ġo ther","Ġc o","Ġbe en","ĠS t","Ġsc reen","we en","Ġin c","Ġe le","Ġhe r","ĠC h","Ġvi ol","Ġhum an","i el","r on","it ing","Ġb oth","Ġre s","Ġre ally","Ġwh ile","ous ly","Ġcl ass","Ġa ud","Ġs im","Ġc ould","Ġl ess","Ġri ght","Ġt r","Ġsc en","oh n","i v","Ġ 2","Ġ [","Ġb u","Ġd ark","Ġex pl","ist ic","Ġfe ature","ie ce","Ġbet ween","I n","m ost","Ġm at","Ġd ist","Ġl ife","vi d","Ġp er","ĠA nd","Ġen ough","n y","Ġt ale","Ġm in","pp ing","ig n","ens ion","Ġem ot","Ġf ar","Ġb ack","or s","an s","Ġp e","Ġd own","Ġh ard","Ġal most","mer ic","Ġbet ter","Ġtw ist","Ġdel i","b ut","e ad","is s","ou se","ce pt","Ġsh ould","c ent","o ok","Ġp sy","ic ally","Ġh igh","ate ly","Ġtw o","rit er","Ġsur p","p le","Ġs k","Ġo b","at her","Ġsu ch","th ing","Ġsm art","Ġbeaut if","A s","e x","Ġt ru","he d","is f","Ġm ight","Ġc are","Ġwhe re","Ġc ast","om e","Ġg ri","ct ion","Ġmo d","Ġbe ing","Ġhe art","Ġex c","Ġcon f","Ġha nd","Ġbl ood","Ġperforman ces","ar s","Ġint ell","Ġle a","Ġt ension","Ġa w","er ing","Ġm ind","Ġde ep","Ġso c","Ġman y","Ġentertain ing","Ġsat isf","Ġpsy ch","y s","en ces","Ġm ast","Ġd et","Ġh im","Ġst ill","Ġim ag","Ġfeel s"]}}